<?php
return [
    'name' => 'নাম',
    'action' => 'কর্ম',
    'title' => 'খেতাব',
    'serial' => 'ক্রমিক',
    'bdt' => 'টাকা',
    'currency' => 'মুদ্রা',
    'note' => 'বিঃদ্রঃ',
    'details' => 'বিস্তারিত',
    'edit' => 'সম্পাদন করুন',
    'delete' => 'মুছে ফেলুন',
    'save' => 'সংরক্ষণ করুন',
    'cancel' => 'বাতিল করুন',
    'update' => 'হালনাগাদ করুন',
    'save_success' => 'আইটেম সফলভাবে সংরক্ষিত হয়েছে',
    'update_success' => 'আইটেম সফলভাবে আপডেট করা হয়েছে',
    'delete_success' => 'আইটেম সফলভাবে মুছে ফেলা হয়েছে',

];
